Repository: Riwerz/course
Catalog: locale/*/LC_MESSAGES/django.po
Languages: be

source: Belarusian
be: Беларуская

source: Russian
be: Русский

source: Войти через VK
be: Увайсцi праз VK

source: Войти через Facebook
be: Увайсцi праз Facebook

source: Войти через Twitter
be: Увайсцi праз Twitter

source: Электронная почта
be: Электронная пошта

source: Имя
be: Iмя

source: Фамилия
be: Фамiлiя

source: Заголовок
be: Загаловак

source: Краткое описание
be: Кароткае апiсанне

source: Текст
be: Тэкст

source: МАТЕМАТИКА
be: МАТЭМАТЫКА

source: ФИЗИКА
be: ФIЗIКА

source: ИСТОРИЯ
be: ГIСТОРЫЯ

source: ХИМИЯ
be: ХIМIЯ

source: БИОЛОГИЯ
be: БIЯЛОГIЯ

source: ИНФОРМАТИКА
be: IНФАРМАТЫКА

source: ЛИНГВИСТИКА
be: ЛIНГВIСТЫКА

source: ЭКОНОМИКА
be: ЭКАНОМIКА

source: Адрес электронной почти подтверждён
be: Адрас электроннай пошты пацверджаны

source: Недействительная ссылка
be: Несапраўдная спасылка

source: Теги
be: Тэгi

source: Новый конспект
be: Новы канспект

source: Сохранить
be: Захаваць

source: Здравствуйте! Пожалуйста, перейдите по ссылке для подтверждения регистрации,
be: Прывiтанне! Калi ласка, перайдзiце па спасылцы для пацверджання рэгiстрацыi,

source: Ссылка
be: Спасылка

source: Для завершения регистрации подтвердите адрес электронной почты
be: Каб завяршыць рэгiстрацыю, пацвердзiце адрас электроннай пошты

source: Вход
be: Уваход

source: Если вы здесь впервые
be: Калi вы тут упершыню

source: зарегистрируйтесь
be: зарэгiструйцеся

source: Войти
be: Увайсцi

source: Регистрация
be: Рэгiстрацыя

source: Зарегистрироваться
be: Зарэгiстравацца

source: Отмена
be: Адмена

source: Недавно загруженные конспекты
be: Нядауна загружаныя канспекты

source: Автор
be: Аўтар

source: Топ конспектов
be: Топ канспектаў

source: Рейтинг
be: Рэйтынг

source: "Математическая" тема
be: "Матэматычная" тэма

source: "Гуманитарная" тема
be: "Гуманiтарная" тэма

source: Русский язык
be: Руская мова

source: Белорусский язык
be: Беларуская мова

source: Поиск
be: Пошук

source: Мои конспекты
be: Мае канспекты

source: Добавить конспект
be: Дадаць канспект

source: Название
be: Назва

source: Тема
be: Тэма

source: Редактировать
be: Рэдагаваць

source: Удалить
be: Выдалiць

source: Средний рейтинг:
be: Сярэднi рэйтынг:

source: Ваша оценка:
be: Ваша ацэнка:

source: Не оценено
be: Не ацэнена

source: Необходимо войти, чтобы оценить.
be: Неабходна увайсцi, каб ацанiць

source: Конспекты с тегом
be: Канспекты з тэгам
